"FitRefreshHeaderIdleText" = "下拉可以刷新";
"FitRefreshHeaderPullingText" = "松开立即刷新";
"FitRefreshHeaderRefreshingText" = "正在刷新数据中...";

"FitRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"FitRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"FitRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"FitRefreshBackFooterIdleText" = "上拉可以加载更多";
"FitRefreshBackFooterPullingText" = "松开立即加载更多";
"FitRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"FitRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"FitRefreshHeaderLastTimeText" = "最后更新：";
"FitRefreshHeaderDateTodayText" = "今天";
"FitRefreshHeaderNoneLastDateText" = "无记录";
